[{"film":"Batman VS Superman: Dawn of Justice", "info":[{"giorno":"Mercoledi", "ore":[{"ora":"20.30", "sala":"1"}]}, {"giorno":"Venerdi", "ore":[{"ora":"19.30", "sala":"1"}, {"ora":"15:30", "sala":"1"}]}], "image":"http://www.cinelandia.it/images/locandine/batmanvsuperman.jpg", "des":"Temendo le azioni di un supereroe che è quasi un dio e che è rimasto troppo a lungo incontrollato, il formidabile e poderso vigilante di Gotham City affronta il riverito e contemporaneo salvatore di Metropolis, mentre il mondo cerca di capire di quale tipo di eroe abbia realmente bisogno. E mentre Batman e Superman sono in guerra l'uno con l'altro, una nuova minaccia emerge rapidamente, mettendo tutta l'umanità in un pericolo più grande di qualsiasi altro abbia conosciuto fino a quel momento. "}, {"film":"Il mio grosso grasso matrimonio greco", "info":[{"giorno":"Martedi", "ore":[{"ora":"20.30", "sala":"2"}]}], "image":"http://www.cinelandia.it/images/locandine/ilmiogrossograssomatrimoniogreco.jpg", "des":"Arriva il seguito delle avventure della famiglia Portokalos. Questa volta i coniugi si troveranno ad affrontare una crisi quando si renderanno conto di aver concentrato tutte le loro attenzioni sulla figlia perdendo di vista loro stessi e il loro rapporto. In più la famiglia di lei è sempre più presente in tutti i momenti della loro vita."}, {"film":"Kung Fu Panda 3", "info":[{"giorno":"Venerdi", "ore":[{"ora":"19.30", "sala":"3"}, {"ora":"21.30", "sala":"1"}]}, {"giorno":"Sabato", "ore":[{"ora":"20.30", "sala":"3"}]}], "image":"http://www.cinelandia.it/images/locandine/kungfupanda3.jpg", "des":"Dopo essersi ricongiunto con il papà Li, che non vedeva da lungo tempo, Po raggiunge con lui il suo villaggio d'origine: un paradiso segreto dei panda in cui incontra una serie di esilaranti nuovi personaggi. La minaccia tuttavia è dietro l'angolo, quando infatti il potente spirito maligno Kai inizia a terrorizzare l'intera Cina sconfiggendo tutti i maestri di kung fu, ci vorrà tutta l'abilità e l'audacia di Po per insegnare ai suoi maldestri e festaioli compagni panda l'arte del kung fu, e trasformarli così in una vera e propria squadra da combattimento."}]
